<template>
  <div>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
    <h1>我是题库</h1>
  </div>
</template>

<script setup lang="ts"></script>

<style scoped></style>
